Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2019-2.pdf.tmx
Source language: nob
Languages: sme

source: Sametinget krever at områdene som berører reindrift i de sørsamiske områdene og områdene i Vest Finnmark tas ut av NVEs forslag til nasjonal ramme for vindkraft.
sme: Sámediggi gáibida ahte guovllut mat gusket boazodollui máttasámi guovlluin ja guovlluin OarjeFinnmárkkus váldojuvvojit eret NVE bieggafápmorámma evttohusas.

source: Forslag fremmet av Arbeiderpartiet (AP) Bjørn Inge Mo.
sme: Evttohus ovddiduvvon Bargiidbellodaga (BB) Bjørn Inge Mo bokte.

source: Komiteens medlemmer fra Arbeiderpartiet (AP) John Kappfjell og Arild Pettersen Inga og Árja Roy Arild Rasmussen stiller seg bak: Forslag 2
sme: Lávdegotti miellahtut Bargiidbellodaga (BB) John Kappfjell ja Arild Pettersen Inga ja Árjja Roy Arild Rasmussen dorjot: Evttohus 2

source: Erstatter sametingsrådets forslag til innstilling:
sme: Sámediggeráđi evttohusa sadjái:

source: Sametinget avviser alle inngrep som følge av vindkraftutbygging i samiske områder hvor samiske næringsinteresser eller rettighetshavere blir berørt, og ber om at disse blir tatt ut av NVEs forslag til nasjonal rammeplan for vindkraft.
sme: Sámediggi hilgu buot duohtademiid bieggafápmohuksema oktavuođas sámi guovlluin dalle go sámi ealáhusberoštumit dahje riekteoamasteaddjit guoskkahuvvojit, ja bivdá ahte dat váldojuvvojit eret NČE nationála bieggafápmorámmaplána evttohusas.

source: For Sametinget er det et klart krav om at folkeretten, menneskerettigheter samt urfolksrettigheter ivaretas og vektlegges for å sikre grunnlaget for samiske samfunn, samiske interesser og samisk kultur i utbyggingssaker.
sme: Sámedikkis lea čielga gáibádus ahte álbmotriekti, olmmošvuoigatvuođat ja álgoálbmotvuoigatvuođat gozihuvvojit ja deattuhuvvojit sihkkarastin dihtii vuođu sámi servodahkii, sámi beroštumiide ja sámi kultuvrii huksenáššiin.

source: På det grunnlaget kan ansvarlige myndigheter avvise utbyggingsprosjekter med negative konsekvenser for samiske næringsinteresser, både materielle og immatrielle kulturinteresser og arealinteresser.
sme: Dán vuođul sáhttet ovddasvástideaddji eiseválddit hilgut huksenprošeavttaid main leat negatiivvalaš váikkuhusat sámi ealáhusberoštumiide, sihke ávnnaslaš ja eahpeávnnaslaš kulturberoštumiide ja areálaberoštumiide.

source: Videre forventer Sametinget at man hensyntar natur, miljø og verdifulle friluftsområder, og vil at store verdifulle naturområder uten tekniske inngrep og støy skal verdsettes når det bestemmes hvor det skal bygges vindmøller.
sme: Dasto vuordá Sámediggi ahte luondu, biras ja árvvolaš astoáiggeguovllut vuhtii váldojuvvojit, ja háliida ahte stuorra mávssolaš luondduguovllut teknihkalaš duohtademiid ja rieja haga árvvus adnojuvvojit go mearriduvvo gosa bieggamilluid galgá hukset.

source: Verdien av inngrepsfrie naturområder, områder med sårbare og truede arter og naturtyper, reinens leveområder og friluftslivsområder og reiseliv, skal vektlegges.
sme: Duohtadanfriija luondduguovlluid, guovlluid gos leat rašis ja áitojuvvon šlájat ja luondu, bohcco eallinguovlluid ja astoáiggeguovlluid ja mátkeealáhusaid árvu galgá deattuhuvvot.

source: Det er viktig at man hensyntar både reindrifts- og fiskerinæringen slik at man ikke etablerer nye arealkonflikter ved industriutbygginger.
sme: Deaŧalaš lea vuhtii váldit sihke boazodoalu ja guolástusealáhusa nu ahte eai ásahuvvoše ođđa areálagiččut industriijahuksemiid oktavuođas.

source: De samiske primærnæringene som eksempelvis reindrift, fiske og utmarksbruk er viktige kulturbærere for det samiske samfunnet og bør ha et særskilt vern mot utbyggingssaker.
sme: Sámi vuođđoealáhusat nugo ovdamearkka dihtii boazodoallu, guolástus ja meahcásteapmi leat deaŧalaš kulturguoddit sámi servodagas ja berrejit erenoamážit suodjaluvvon huksenáššiid vuostá.

source: I følge Statkraft har Norge allerede i dag et kraftoverskudd på 10 TWh (terrawattimer) i et normalår, noe som tilsvarer kraftbehovet til 625 000 husstander.
sme: Statkraft dieđuid mielde lea Norggas juo dál fápmobadjelbáza 10 TWh (terrawatdiimmu) dábálaš jagiin, mii vástida 625 000 dállodoalu fápmodárbbu.

source: Sametinget mener derfor at man bør stanse utbyggingen av arealkrevende og belastende vindkraftprosjekter i de samiske områdene og se mot alternative løsninger for å møte et eventuelt økt kraftbehov i årene fremover.
sme: Danne oaivvilda Sámediggi ahte berre bissehit areálagáibideaddji huksemiid ja noađuheaddji bieggafápmoprošeavttaid sámi guovlluin ja geahčat molssaektosaš čovdosiid vejolaš lassánan fápmodárbbu geažil jagiin ovddasguvlui.

source: Statkraft forventer at selv med elektrifiseringen/det grønne skiftet vil man ha et kraftoverskudd på 20 TWh i Norge frem mot 2030 hvis alle vindkraftprosjekter med konsesjoner i dag bygges ut.
sme: Statkraft vuordá ahte ieš rávdnjemiin/ruoná molsumiin šaddá fápmobadjelbáza 20 TWh Norggas jagi 2030 vuostá jos buot bieggafápmoprošeavttat main leat konsešuvnnat dál, huksejuvvojit.

source: Sametinget stiller seg kritisk til at samiske interesser skal vike og bli skadelidende for at eksterne aktører skal profittere på båndlegging av viktige naturområder.
sme: Sámediggi lea kritihkalaš dasa ahte sámi beroštumit galget addit saji ja gillát dan geažil go olggobeale aktevrrat galget ávkašuvvat deaŧalaš luondduguovlluid váldimiin.

source: Sametinget anerkjenner og ser viktigheten av det grønne skiftet, og mener det er viktig å påpeke det store energipotensialet som ligger i å utnytte nye former for energiproduksjon på en bærekraftig måte.
sme: Sámediggi dohkkeha ja oaidna man deaŧalaš ruoná molsun lea, ja oaivvilda ahte lea deaŧalaš čujuhit dan stuorra energiijavejolašvuođa jos geavaha ođđa energiija buvttadanvugiid ceavzilis vuogi mielde.

source: I dag kommer 99% av all kraftproduksjon i Norge fra vannkraft.
sme: Odne boahtá 99 % buot fápmobuvttadeames Norggas čáhcefámus.

source: Derfor mener Sametinget at oppgradering av eksisterende vannkraftverk bør ha et større fokus, og at det foreligger et stort potensiale for økt kraftproduksjon i Norge.
sme: Danne oaivvilda Sámediggi ahte dáláš čáhcefápmorusttegiid divvumii berrešii leat stuorát fokus, ja ahte Norggas lea stuorra vejolašvuohta lasihit fápmobuvttadeami.

source: Forskere ved NTNU har observert gjennomsnittlig 23% økning i kraftproduksjon etter oppgradering av eksisterende vannkraftverk.
sme: NTNU dutkit leat oaidnán ahte fápmobuvttadeapmi lea lassánan 23 % maŋŋá go čáhcefápmorusttegat lea divvojuvvon.

source: Havvind og andre nye former for fornybare energikilder bør videreutvikles da de har et stort energipotensiale og kan plasseres nært markedene hvor kraftbehovet er størst.
sme: Mearrabiekka ja eará ođđa vugiid ođasmuvvi energiijagálduide berre viidásetovddidit, go dain lea stuorra energiijavejolašvuohta ja maid sáhttá bidjat lahka márkaniid gos fápmodárbu lea stuorámus.

source: Havvindparker med vindmøller på flytende installasjoner under utvikling i dag kan plasseres på havområder med inntil 700 meters dyp.
sme: Mearrabieggapárkkaid bieggamilluiguin govdu installašuvnnain mat dál leat ovddiduvvomin, sáhttá bidjat mearraguovlluide gitta 700 mehtera čiekŋalii.

source: Eksempelvis arbeider Equinor med et prosjekt hvor de ønsker å bygge en flytende vindpark med en total kapasitet på 88 MW i tilknytning Snorre og Gullfax oljefelter, som vil dekke 35 prosent av det totale kraftbehovet til disse oljefeltene.
sme: Ovdamearkka dihtii bargá Equinor prošeavttain mas háliidit hukset govdu bieggapárkka mas ollislaš kapasitehta lea 88 MW Snorre ja Gullfax oljofealttaid oktavuhtii, mat attášedje 35 % ollislaš fápmodárbbus dáid oljofealttaide.

source: Hvis Equinor realiserer prosjektet, vil det kunne kutte 200.000 tonn i årlige CO2-utslipp fra feltene.
sme: Jos Equinor ollašuhttá prošeavtta, de dat váldá eret 200 000 tonna jahkásaččat CO2-luoitimiin fealttain.

source: Samtidig bør det være klart at hvis utbygging av havvindparker eller eventuelle utslipp går utover eksisterende eller fremtidig næringsvirksomhet, fiskeri, bosetting eller vil gjøre skade på økosystemet så ønsker Sametinget et vern av de berørte havområdene.
sme: Seammás berre leat čielggas ahte jos mearrabieggapárkkaid huksen dahje vejolaš luoitimat čuhcet dáláš dahje boahtteáiggi ealáhusdoibmii, guolástussii, ássamii dahje vaháguhttet ekovuogádaga, de háliida Sámediggi suodjalit guoskevaš mearraguovlluid.

source: Forslag fremmet av Fremskrittspartiet (FrP) Arthur Tørfoss.
sme: Evttohus ovddiduvvon ovddádusbellodaga Arthur Tørfoss bokte.

source: Erstatter sametingsrådets forslag til innstilling: NVE la 1.april frem forslag til «Nasjonal Ramme for Vindkraft».
sme: Norgga čázádat- ja energiijadoaimmahat ovddidii cuoŋománu 1. b. evttohusa «Nasjonal Ramme for Vindkraft».

source: Forslaget omfatter 13 områder pekt ut som mulige utbyggingsområder og er lagt ut på høring.
sme: Evttohus guoská 13 guvlui mat leat válljejuvvon vejolaš huksenguovlun ja dat lea biddjojuvvon gulaskuddamii.

source: Forslaget til plan har allerede ved fremleggelsen blitt møtt med motstand fra flere miljøer, og flere steder møtt stor motstand blant både innbyggere og lokalpolitikere.
sme: Plánaevttohussii lea juo ovddideami oktavuođas boahtán vuosteháhku ollu birrasiin, ja lea ollu báikkiin ožžon stuorra vuostehágu sihke ássiid ja báikkálaš politihkkariid beales.

source: Uberørt fjell- og kystnatur er et unikt gode for alle i Norge, og vi er i en særstilling i Europa.
sme: Guoskameahttun várre- ja riddoluondu lea hirbmat ávkkálaš buohkaide Norggas, ja mis Eurohpas lea erenoamáš sajádat.

source: En mulig vindkraftutbygging i flere av de områdene forslaget til plan beskriver har utløst bekymring for om hittil uberørt fjell- og kystnatur kan påvirkes på en måte som sterkt forringer naturverdiene.
sme: Vejolaš bieggafápmohuksen ollu dain guovlluin mat leat plánaevttohusas lea buktán balu, jos dán rádjai guoskameahttun várre- ja riddolundui šaddet hui garra váikkuhusat.

source: Dette er en bekymring som må tas på alvor, ikke minst i den etterfølgende behandlingen av forslaget, og en senere konsesjonsbehandling av mulige utbyggingsprosjekter.
sme: Dán balu ferte váldit duođas, erenoamážit evttohusa maŋŋá meannudeames, ja vejolaš huksenprošeavttaid maŋŋá konsešuvdnameannudeames.

source: Vindkraftutbyggingens innvirkning på reindrifta i det aktuelle området må vurderes i dette.
sme: Ferte árvvoštallat makkár váikkuhusat das leat boazodollui guoskevaš guovllus.

source: Sametinget er tilhenger av en sterk satsing på fornybar kraft.
sme: Sámediggi doarju sakka ođasmuvvi fámuin áŋgiruššama.

source: Både vannkraftutbygging, kraftlinjer, tilførselsveier og vindmøller setter spor i landskapet som er synlige, og som av mange oppfattes som forstyrrende og negative elementer.
sme: Sihke čáhcefápmohuksen, el-linját, geainnut ja bieggamillut guđđet lundui mearkkaid mat oidnojit, ja ollugiid mielas dat muosehuhttet ja dain leat negatiiva bealit.

source: Dimensjonene over vindkraftanleggene gjør at slike i større grad enn annen utbygging i landskapet vekker lokal bekymring.
sme: Bieggafápmorusttegiid dimenšuvnnat dagahit ahte dat eanet go eará huksen eanadagas boktá balu báikkálaččat.

source: For Sametinget er både å ivareta reindriftas interesser, men også lokaldemokratiet viktig.
sme: Sámediggái lea sihke boazodoalu beroštumiid goziheapmi, muhto maiddái báikkálaš demokratiija deaŧalaš.

source: I saker som angår egen kommune bør i størst mulig grad bestemmes av lokale politikere som innbyggerne selv velger i lokalvalg.
sme: Gieldda iežas áššiid berrejit nu ollu go vejolaš beassat dat báikkálaš politihkkarat mearridit geaid ássit ieža válljejit báikkálaš válggain.

source: Sametinget ønsker at både energi- miljø- natur- næringsmessige- og lokale hensyn må ligge til grunn for plassering, dimensjonering og utbygging av vindkraftanlegg, i tillegg til at eiendomsretten må respekteres.
sme: Sámediggi háliida ahte sihke energiija-, biras-, luonddu-, ealáhuslaš- ja báikkálaš beroštumit fertejit biddjojuvvot vuođđun dasa gosa bieggafápmorusttegat biddjojuvvojit, mat stuorrát dat leat, dasa lassin ferte oamastanriekti doahttaluvvot.

source: Derfor legger Sametinget til grunn at etablering av vindparker må bygge på lokal tilslutning fra berørte kommuner.
sme: Danne bidjá Sámediggi vuođđun ahte bieggamilluid ásaheapmi ferte vuođđuduvvot dasa ahte guoskevaš gielddat báikkálaččat dan dohkkehit.

source: Komiteen har ikke flere forslag og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig sametingsrådets forslag til innstilling.
sme: Lávdegotti ráva Lávdegottis eai leat eanet evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi árvalusa.

source: Merknad - Samefolkets parti v/ Ann-Elise Finbog - NVEs forslag til nasjonal ramme for vindkraft I følge Statkraft har Norge allerede i dag et kraftoverskudd på 10 TWh (terrawattimer) i et normalår, noe som tilsvarer kraftbehovet til over 600 000 husstander.
sme: Sámedikki dievasčoahkkin - 025/19 Mearkkašupmi - Sámeálbmot Bellodat áirras Ann-Elise Finbog Statkraft dieđuid mielde lea Norggas juo dál fápmobadjelbáza 10 TWh (terrawatdimmu) dábálaš jagiin, mii vástida 600 000 dállodoalu fápmodárbbu.

source: I dag kommer tilnærmet 100% av all kraftproduksjon i Norge fra vannkraft.
sme: Odne boahtá lagabui 100% buot Norgga fápmobuvttadeapmi čáhcefámus.

source: Forskere ved NTNU har beregnet 23% gjennomsnittlig økning i kraftproduksjon etter oppgradering av eksisterende vannkraftverk.
sme: Dutkit NTNU:s leat rehkenasttán 23% gaskamearálaš lassáneami fápmobuvttadeamis maŋŋel dálá čáhcefápmorusttegiid ođasmahttima.

source: Samefolkets Parti mener derfor at oppgradering av eksisterende vannkraftverk bør ha et mye større fokus.
sme: Sámiálbmot bellodat oaivvilda dasto ahte dálá čáhcefápmorusttegiid ođasmahttimis berre leat mihá eanet fokusis.

source: Utbygging av vindmølleparker bør sees i en større sammenheng enn ren kraftproduksjon.
sme: Bieggamillopárka huksema berre geahččat stuorit oktavuođas go dušše fápmobuvttadeapmi.

source: Vindmølleparker beslaglegger store landarealer som berører primærnæringer, natur, fauna og kultur.
sme: Bieggamillopárkat váldet stuora eanaareálaid mat váikkuhit vuođđoealáhussii, lundui, faunai ja kultuvrii.

source: Vi ser allerede i dag store lokale konflikter i påbegynte utbyggingsområder.
sme: Mii oaidnit odne juo stuora báikkálaš riidduid álggahuvvon huksenguovlluin.

source: Disse konfliktene vil eskalere i fremtiden, og vil berøre oss alle.
sme: Dát riiddut viidot boahtteáiggis, ja čuohcá midjiide buohkaide.

source: Man må heller ikke glemme miljøaspektene når det gjelder allerede igangsatte utbygginger. og planlagte utbygginger av vindmølleparker.
sme: Eat mii sáhtte vajálduhttit birasaspeavttaid mii gusto álggahuvvon huksemiidda, ja plánejuvvon bieggamillopárkkaid huksemiidda.

source: Dette vil kunne betegnes i fremtiden som miljøkatastrofe.
sme: Boahtte áiggis šaddá dát gohčoduvvot biraskatastrofa.

source: De samiske primærnæringene er viktige kulturbærere for det samiske samfunnet og bør ha et særskilt vern mot utbyggingssaker.
sme: Sámi vuođđoealáhusat leat dehálaš kulturguoddit sámi servodagas ja doppe berre sierra gáhtten huksenáššiid olis.

source: Natur, miljø og friluftsområder, uten tekniske inngrep og støy vil i fremtiden bli verdsatt.
sme: Luondu, biras ja meahcástallanguovllut atnet boahtteáiggis árvvus gos ii leat teknihkalaš sisabahkkemat.

source: Verdien av inngrepsfrie naturområder, områder med sårbare og truede arter og naturtyper, friluftslivsområder og reiseliv, skal vektlegges.
sme: Sisabahkken friddja luondduguovlluid árvu, guovllut mat leat hearkkit ja áitojuvvon šlájat ja luondduhámit, meahcástallanguovllut ja mátkeealáhus galget deattuhuvvot.

source: Dette må være bestemmende når og hvor det skal bygges vindmølleparker.
sme: Dát ferte leat mearrideaddji goas ja gos galget hukset bieggamillopárkkaid.

source: I fremtiden vil vi også oppleve Havvindparker med vindmøller på flytende installasjoner.
sme: Boahtte áiggis boahtit mii maid vásihit áhpebieggapárkkaid mas bieggamillot leat golgi installašuvnnaid nalde.

source: Disse er allerede under utvikling og planlegges plassert på havområder langt fra land.
sme: Dáid leat juo ovdánahttime ja plánejit bidjat áhpeguovlluide guhkkin eret gáttis.

source: Har man tatt konsekvensanalyser om virkningen på havmiljøene.
sme: Leat go váldán váikkuhančielggadusa movt áhpebirrasiidda váikkuha dát?

source: Både fisk og dyreliv i havene, og ikke minst trekkfugler.
sme: Sihke guolit ja eallošlájat ábiin, earenoamážit bárbmolottit.

source: Er konsekvensanalysene som i Repparfjorden Vi lever i en merkelig tid der miljø står høyt på dagsorden, mens kapitalkreftene får rasere land og havområder med tillatelse fra våre myndigheter Sametinget må derfor arbeide for å stanse utbyggingen av arealkrevende og belastende vindkraftprosjekter både til lands og til vanns i de samiske områdene, og se mot alternative løsninger for å møte et eventuelt økt kraftbehov i årene fremover.
sme: Mii eallit imašlaš áiggis gos biras lea bajimusas áššelisttus, dan botta go kapitálafámut billistit eatnamiid ja áhpeguovlluid eisseválddiid lobi mielde. Sámediggi ferte dasto bargat bissehit areálagáibideaddji ja deaddi bieggafápmoprošeavttaid huksema sihke gáttis ja čáziin sámi guovlluin, ja baica geahččat alternatiiva čovdosiidda dusten dihte lassi fápmodárbbu boahtte áiggis.

source: Saken påbegynt 06.06.19 kl. 09.35 Votering
sme: Ášši meannudeapmi álggahuvvui 06.06.19 dii. 09.35.

source: Av 39 representanter var 30 til stede.
sme: Jienasteapmi 39 áirasis ledje 30 čoahkis.

source: · Forslag 3 ble forkastet med 29 mot 1 stemmer · Forslag 1 ble vedtatt med 23 mot 7 stemmer · Nærings- og kulturkomiteens tilrådning ble vedtatt med 23 mot 7 stemmer
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Evttohus 3 hilgojuvvui 29 jienain 1 jiena vuostá · Evttohus 2 hilgojuvvui 24 jienain 6 jiena vuostá · Evttohus 1 mearriduvvui 23 jienain 7 jiena vuostá · Ealáhus- ja kulturlávdegotti ráva mearriduvvui 23 jienain 7 jiena vuostá

source: Representant Ann-Elise Finbog, Samefolkets parti, fremmet merknad som ikke var levert innen fristen jfr. Forretningsorden og grunnregler §24 b).
sme: Áirras Ann-Elise Finbog, Sámeálbmot Bellodat, ovddidii mearkkašumii mii ii lean buktojuvvon áigemeari sisa gč. Čoahkkinortnet ja vuođđonjuolggadusat § 24 b).

source: I særskilte tilfeller kan Sametinget med to-tredjedels flertall godta å behandle forslag og merknader som ikke er levert innen fristen i b).
sme: Erenoamaš dáhpáhusain sáhttá dievasčoahkkin guokte goalmmádasa eanetloguin mearridit gieđahallat evttohusaid ja mearkkašumiid mai eai leat buktojuvvon b) áigemeari sisa.

source: Merknaden fra representant Ann-Elise Finbog, Samefolkets parti ble trukket.
sme: Áirras Ann-Elise Finbog, Sámeálbmot Bellodat gesii mearkkašumi.

source: Taleliste og replikkordskifte Innlegg Replikk Mathis Nilsen Eira, skyggesaksordfører Jovna Vars Smuk Ann Karin Kvernmo Ronny Wilhelmsen Ann Karin Kvernmo Arthur Johan Tørfoss Anders Somby jr. Arthur Johan Tørfoss Bjørn Inge Mo Tor H. Mikkola Bjørn Inge Mo Silje Karine Muotka Nils Mikkelsen Utsi Per Mathis Oskal Nils Mikkelsen Utsi Anders Somby jr. Tor H. Mikkola Bjørn Inge Mo Silje Karine Muotka Anders Somby jr. Arild Pettersen Inga Tor H. Mikkola Ann-Elise Finbog Nora Marie Bransfjell Mathis Nilsen Eira Runar Myrnes Balto, til forretningsorden Ronny Wilhelmsen, til forretningsorden Lars Filip Paulsen, til forretningsorden Ann-Elise Finbog, til forretningsorden Hans Ole Eira Runar Myrnes Balto Sandra Andersen Eira Lars Filip Paulsen Bjørn Inge Mo Mathis Nilsen Eira, skyggesaksordfører
sme: Sáhkavuorrolistu ja replihkat Sáhkavuorru Replihkka 1 Mathis Nilsen Eira, suoivvanáššejođiheaddji 2 Jovna Vars Smuk 3 Ann Karin Kvernmo Ronny Wilhelmsen Ann Karin Kvernmo 4 Arthur Johan Tørfoss Anders Somby jr. Arthur Johan Tørfoss 5 Bjørn Inge Mo Tor H. Mikkola Bjørn Inge Mo 6 Silje Karine Muotka 7 Nils Mikkelsen Utsi Per Mathis Oskal Nils Mikkelsen Utsi 8 Anders Somby jr. Tor H. Mikkola Bjørn Inge Mo Silje Karine Muotka Anders Somby jr. 9 Arild Pettersen Inga 10 Tor H. Mikkola 11 Ann-Elise Finbog 12 Nora Marie Bransfjell 13 Mathis Nilsen Eira Runar Myrnes Balto, čoahkkinortnegii Ronny Wilhelmsen, čoahkkinortnegii Ann-Elise Finbog, čoahkkinortnegii 14 Hans Ole Eira 15 Runar Myrnes Balto 16 Sandra Andersen Eira 17 Lars Filip Paulsen 18 Bjørn Inge Mo 19 Mathis Nilsen Eira, suoivvanáššejođiheaddji

source: Urfolk har ikke skapt klimakrisen, da er det rimelig at utbygninger til fornybar energi i deres områder ikke iverksettes av stater eller andre før det berørte urfolket har gitt sitt frie og informerte forhåndssamtykke.
sme: Go álgoálbmogat eai leat dagahan dálkkádatroasu, de lea govttolaš ahte ođasmuvvi energiijahuksemat sin guovlluide eai álggahuvvo stáhtaid beales dahje earáid beales ovdal go guoskevaš álgoálbmot lea addán friija ja dieđihuvvon miehtama ovdagihtii.»

source: » Sametinget har ikke konsultert med staten om de konkrete områdene som i den nasjonale rammen foreslås som egnete eller ikke eller ikke egnete for vindindustriutbygginger.
sme: Sámediggi ii leat ráđđádallan stáhtain konkrehta guovlluid maid stáhta árvala nationála rámmas jobe heivet dahje hilgut bieggafápmoindustriija guovlun.

source: Saken avsluttet 06.06.19 kl. 11.25
sme: Ášši meannudeapmi loahpahuvvui 06.06.2019 dii. 11.25

source: Ášši/Sak 026/19
sme: Ášši 026/19

source: Sametingsmelding om samisk barnehagetilbud
sme: Sámediggedieđáhus sámi mánáidgárdefálaldaga birra

source: Arkivsaknr. 19/1973
sme: Áššenr. 19/1973

source: Sametinget har drøftet Sametingsmelding om samisk barnehagetilbud.
sme: Sámediggi lea ságaskuššan Sámediggedieđáhusa sámi mánáidgárdefáladaga birra.

source: Meldingen er vedlagt protokollen.
sme: Dieđáhus čuovvu mielddusin protokollii.

source: SAMETINGSMELDING OM SAMISK BARNEHAGETILBUD INNLEDNING
sme: SÁMEDIGGEDIEĐÁHUS SÁMI MÁNÁIDGÁRDEFÁLALDAGA BIRRA ÁLGGAHUS

source: Sametingets hovedmål i barnehagepolitikken
sme: Sámedikki váldomihttomearri mánáidgárdepolitihkas

source: Sametingets barnehagepolitikk har det samiske barnet i sentrum.
sme: Sámedikki mánáidgárdepolitihkas lea sámi mánná guovddážis.

source: Sametinget har som hovedmål i barnehagepolitikken å sikre at samiske barn møter et oppveksttilbud som tar utgangspunkt i, og videreformidler, bevarer og utvikler samiske språk, kultur og samfunnsliv.
sme: Sámedikkis lea váldomihttomearrin sihkkarastit ahte sámi mánáin lea dakkár bajásšaddanfálaldat mii váldá vuolggasaji, ja gaskkusta, suodjala ja ovddida sámegielaid, sámi kultuvrra ja servodateallima.

source: Satsing på barnehager er med å utvikle det samiske samfunn i tråd med det samiske folks egne visjoner, verdier og premisser.
sme: Mánáidgárddiid ektui áŋgiruššan lea mielde ovddideamen sámi servodaga sámi álbmoga iežas višuvnnaide, árvvuide ja eavttuide dávistettiin.

source: Sametinget skal styrke barnehagens viktige rolle da barnehagene har betydning for barns utvikling med tanke på samisk språk og kultur.
sme: Sámediggi galgá nannet mánáidgárddi deaŧalaš rolla danne go mánáidgárddit leat deaŧalaččat mánáid ahtanuššamii go jurddašit sámi giela ja kultuvrra.

source: For å nå Sametingets mål er det sentralt at Sametinget gjennom sin barnehagepolitikk skaper gode oppvekstvilkår gjennom et samisk barnehagetilbud.
sme: Go galgá juksat Sámedikki mihttomeari, de lea deaŧalaš ahte Sámediggi iežas mánáidgárdepolitihka bokte háhká buriid bajásšaddaneavttuid sámi mánáidgárdefálaldaga bokte.

source: Samiske barnehager er innovative institusjoner som er kulturelt bærekraftige.
sme: Sámi mánáidgárddit leat innovatiivvalaš ásahusat mat leat kultuvrralaččat ceavzilat.
